{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "F867593A44DB4C7C1B5FAFA9EF6F0DFA"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Quitter le jeu"
			},
			"Key": "C1A19ADA462F366680EFEF8B2E17F607"
		},
		{
			"Source":
			{
				"Text": "READY"
			},
			"Translation":
			{
				"Text": "Prêt"
			},
			"Key": "6BF019A345B9F56FAA9C648BD1AED13C"
		},
		{
			"Source":
			{
				"Text": "Reward list"
			},
			"Translation":
			{
				"Text": "Liste de récompenses:"
			},
			"Key": "A5C8FBD24DFD2D5C1030779118ED318D"
		},
		{
			"Source":
			{
				"Text": "Selected mission: "
			},
			"Translation":
			{
				"Text": "Mission sélectionnée"
			},
			"Key": "DFD891884CA983DC463645967D276562"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "A72045464F95D71E6ACC81AB3AFFED8F"
		}
	]
}